<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SEO loc strings
    |--------------------------------------------------------------------------
    */

    'mp-title' => 'Системный интегратор - Sentinel, ведущая компания интегратор в Киеве',
    'mp-description' => '',

    'contacts-title' => 'Контакты компании Sentinel - ведущего системного интегратора в Киеве',
    'contacts-description' => '',

    'partners-title' => 'Партнеры и вендоры системного интегратора Sentinel',
    'partners-description' => '',

    'portfolio-title' => 'Проекты - портфолио системного интегратора Sentinel',
    'portfolio-description' => '',

];
