<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main loc strings
    |--------------------------------------------------------------------------
    */

    'copyright' => 'Все права защищены',
    'sitemap' => 'Карта сайта',
    'policy' => 'Политика конфиденциальности',
    'shedule-days' => 'пн-пт',
    'global-address' => 'г. Киев, ул. Крещатик 46а',
    'mainpage' => 'Главная',
    'contacts' => 'Контакты',
    'portfolio' => 'Портфолио',
    'readmore' => 'Подробнее',

    'completed-projects' => 'Завершенные проекты',
    'see-projects' => 'Посмотреть все проекты',
    'other-projects' => 'Другие проекты',

    'our-partners' => 'Наши партнеры',
    'partners' => 'Партнеры',
    'see-partners' => 'Все партнеры',
    'our-сustomers' => 'Наши заказчики',
    'сustomers' => 'Заказчики',

    'sitemap' => 'Карта сайта',


];
